{"news":[{"id":"https://medium.com/p/96b89dac580a","link":"https://medium.com/juventud-t%C3%A9cnica/la-inmunizaci%C3%B3n-de-las-embarazadas-est%C3%A1-m%C3%A1s-cerca-96b89dac580a?source=rss----a73e77235a02--covid19","title":"La inmunización de las embarazadas está más cerca","author":"Juventud Técnica","published":[2021,7,9,23,21,48],"updated":[2021,7,9,23,21,48],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*F2r3n-kBn2Kkc90WmJy0CA.jpeg\" /></figure><p>Por <a href=\"https://medium.com/u/5979310c414a\">Yanel Blanco Miranda</a></p><p>En la conferencia de prensa celebrada hoy, el Dr. Rolando Pérez, director de Ciencia e Innovación BioCubaFarma señaló que “sí se va a elaborar protocolo para iniciar la inmunización en las gestantes.</p><p>“El esquema sería similar a los que hemos utilizado. Lo que se había cuestionado, por un problema de seguridad, era hasta qué punto resultaba conveniente o no vacunarlas.</p><p>“Hoy no existe ninguna evidencia de que los anticuerpos que generan las vacunas puedan tener un efecto teratogénico (que dañen al feto). El problema es que las embarazadas corren un riesgo mucho mayor de padecer una enfermedad severa que la mujer que no lo está. No obstante, la relación costo beneficio con todas las pruebas que hay, apuntan a que es conveniente iniciar un estudio de inmunización en ese grupo poblacional”.</p><p>Según la Dra. Dagmar García, vicedirectora de Investigaciones, Desarrollo y Clínica del Instituto Finlay de Vacunas (IFV), “los estudios sobre la reproducción son complejos, requieren una fase de investigación preclínica (en animales de laboratorio). Nosotros ya terminamos para el esquema heterólogo (dos dosis de Soberana 02 y una de Soberana Plus), el primer estudio de teratogénesis y entregamos el informe final a la entidad regulatoria.</p><p>“Hay otras investigaciones en curso porque el resultado de la reproducción del animal que usted vacunó, incluso antes que saliera embarazado, hay que seguirla en el tiempo, ver que crece satisfactoriamente”.</p><p>Asimismo añadió que “el Centro de Genética Médica está estudiando a las mujeres que resultaron embarazadas después de haberse puesto alguna de las dosis de los candidatos vacunales cubanos”.</p><p>Por su parte, el Dr. Vicente Vérez, director general del IFV subrayó que “en el caso de las vacunas Soberanas hemos avanzado mucho en este sentido y estamos a punto de concluir esos ensayos. Entonces estaremos, si seguimos progresando, en condiciones de poder incluir a las embarazadas como parte de las personas que se pueden vacunar”.</p><p>Eficacia y efectividad vs incidencia de la enfermedad</p><p>El Dr. Eulogio Pimentel, vicepresidente de BioCubaFarma aclaró que “a la hora de interpretar la información del incremento de los casos en el país, hay que ahondar bien para referirse a la presunta relación entre la eficacia reportada por nuestros candidatos y la efectividad que se pueda obtener realmente.</p><p>“Los datos que se dan diariamente no están asociados a quienes se enferman, sino a quienes se infectan. Eso quiere decir que cuando interpretamos los informes de incidencia tenemos que verlo en esa dimensión.</p><p>“La eficacia y la efectividad en términos matemáticos se calculan igual. Sin embargo, hay una diferencia sustancial, independientemente de que la fórmula a través de la que se computa sea la misma, pues la efectividad es lo que ocurre en la práctica cotidiana médica.</p><p>“No está asociada a un ensayo clínico, a la inclusión o exclusión de sujetos, sino al uso de la vacuna en la vida real. En una vacuna, se acerca la efectividad a la eficacia que se obtiene en un ensayo clínico mientras mejor sea el proceso y el programa de inmunización”.</p><p>“Con relación a Abdala, la eficacia se mide a los 14 días después de la última inmunización. Por lo tanto, el proceso en el cual se va haciendo evidente el efecto sobre el control de la enfermedad es paulatino.</p><p>“Hay que tener en cuenta que, si bien los primeros cuatro municipios que comenzaron la intervención sanitaria en grupos y poblaciones de riesgo, terminaron ayer los 14 días posteriores a la tercera dosis, en los otros territorios de La Habana y los del resto del país aún -en gran parte de ellos-, no se ha empezado la segunda dosis y un grupo importante está terminando la primera”.</p><img alt=\"\" height=\"1\" src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=96b89dac580a\" width=\"1\" />","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*F2r3n-kBn2Kkc90WmJy0CA.jpeg\" /></figure><p>Por <a href=\"https://medium.com/u/5979310c414a\">Yanel Blanco Miranda</a></p><p>En la conferencia de prensa celebrada hoy, el Dr. Rolando Pérez, director de Ciencia e Innovación BioCubaFarma señaló que “sí se va a elaborar protocolo para iniciar la inmunización en las gestantes.</p><p>“El esquema sería similar a los que hemos utilizado. Lo que se había cuestionado, por un problema de seguridad, era hasta qué punto resultaba conveniente o no vacunarlas.</p>","abstract_str":"Por Yanel Blanco MirandaEn la conferencia de prensa celebrada hoy, el Dr. Rolando Pérez, director de Ciencia e Innovación BioCubaFarma señaló que “sí se va a elaborar protocolo para iniciar la inmunización en las gestantes.“El esquema sería similar a los que hemos utilizado. Lo que se había cuestionado, por un problema de seguridad, era hasta qué punto resultaba conveniente o no vacunarlas.","source":"Juventud Técnica"},{"id":"https://medium.com/p/16c79b685c9a","link":"https://medium.com/juventud-t%C3%A9cnica/abdala-y-soberana-informaci%C3%B3n-sobre-al%C3%A9rgicos-variantes-del-virus-y-exportaci%C3%B3n-de-vacunas-16c79b685c9a?source=rss----a73e77235a02--covid19","title":"Abdala y Soberana: información sobre alérgicos, variantes del virus y exportación de vacunas","author":"Juventud Técnica","published":[2021,6,25,15,27,58],"updated":[2021,6,29,19,13,16],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/512/0*0SRMsIKvvY5pagCP\" /><figcaption>(Foto: Cubadebate)</figcaption></figure><p>por Yanel <strong>Blanco Miranda</strong></p><p>“Las personas alérgicas al tiomersal también podrán vacunarse”, declaró en conferencia de prensa el Dr. Yuri Valdés Balbín, director adjunto del Instituto Finlay de Vacunas (IFV).</p><p>“En el sistema productivo hay dos presentaciones, la multidosis, que es la más utilizada en las intervenciones sanitarias (masivas) por su factibilidad y que lleva tiomersal para garantizar la esterilidad del producto, y las monodosis, que en algunos casos tienen tiomersal y en otros no.</p><p>“Nosotros tenemos planificado seguir haciendo lotes de vacunas monodosis sin tiomersal para que aquellas personas alérgicas a esa sustancia puedan acceder al esquema de inmunización”.</p><p>En cuanto a Abdala, Valdés Balbín manifestó que también están terminando de producir lotes de vacunas monodosis sin tiomersal.</p><p>Con respecto a la vacunación de los convalecientes, el Dr. Vicente Vérez, director general del IFV apuntó que “estamos en la etapa final de concluir la fase II del ensayo en convalecientes con Soberana Plus, que contó con 450 sujetos.</p><p>“Este estudio incluyó un ensayo a doble ciego con placebo y ahora nos hallamos en la evaluación final de la respuesta inmune de esos convalecientes. Todo parece indicar que confirma los resultados que tuvimos en la fase I.</p><p>“Por otro lado, a partir de la suma de resultados de la fase I más los de Soberana Plus, como parte del refuerzo a Soberana 02, tuvimos la oportunidad de incluirla en una parte de la intervención sanitaria. En este momento se está aplicando la dosis de Soberana Plus al personal convaleciente de salud donde ya hicimos la intervención con las dos vacunas.</p><p>“Aspiramos a tener el autorizo para movernos a todos los convalecientes en el país porque consideramos que en un escenario de circulación de cepas (variantes) tan disímiles es importante que todos los que padecieron la enfermedad estén protegidos de manera tal, que su respuesta inmune tenga la capacidad de arreglárselas con cualquier cepa, pues cualquier reinfección es un problema”.</p><h4><strong>Más allá de nuestras fronteras</strong></h4><p>Eulogio Pimentel Vázquez, vicepresidente BioCubaFarma, subrayó que desde el sábado que se anunció la eficacia de Soberana 02 y el lunes la Abdala en su fase III, se ha suscitado el interés de varios países.</p><p>“Hemos recibido, por parte de los que ya estaban en negociación y contratación con nosotros, la petición de que aceleremos el proceso y los nuevos interesados preguntan cómo podría lograr acceder a las vacunas”.</p><p>Según el Dr. Eduardo Martínez Díaz, presidente de BioCubaFarma, “las vacunas nuestras durante 30 años se han estado usando en unos 35 países en el mundo, por lo que existe una experiencia tanto en América Latina, Asia, África. En esta ocasión también tienen interés en usar estas contra la COVID-19. Argentina es otro de los que tiene interés, ellos mismos lo han manifestado y han estado esperando por estos resultados”.</p><p>En cuanto a Venezuela existe un contrato para mandar 12 millones de dosis; no obstante, aclara Eulogio Pimentel que las 30 mil dosis que arribaron a Caracas el día de ayer, forman parte de “una donación que hizo Cuba a nuestro hermano país y no tienen un fin comercial.</p><p>“Es un apoyo moral y material de la dimensión clínica que puede representar la inmunización de al menos diez mil personas”.</p><p>Al referirse a la colaboración con Irán, el Dr. Vicente Vérez, director general del IFV, expresó que “nosotros estamos llevando un ensayo fase III de eficacia en varias ciudades de ese país con el Instituto Pasteur, a partir de acuerdos previos que tenemos.</p><p>“Ese estudio tiene también tres brazos: un grupo placebo, uno con dos dosis y otros con tres. En este momento estamos terminando de aplicar la tercera dosis.</p><p>“El resultado, del cual ellos están contentos y nosotros también, es que en ese ensayo clínico se ha demostrado realmente la alta seguridad de la vacuna y los eventos adversos que se han visto han sido muy pocos.</p><p>“Lo que confirma que hablamos de una vacuna muy segura y que tiene una estabilidad térmica de dos a ocho grados y lo que representa una ventaja”.</p><p>Asimismo mencionó que “una vez que avancemos un poco más en la eficacia de la fase III, un equipo médico nuestro saldrá hacia allá para, de conjunto con los especialistas del Instituto Pasteur, realizar el análisis final de la eficacia de los resultados que tienen.</p><p>“Esto es una fortaleza. Ellos están pensando en un autorizo de eficacia sobre la base de los resultados de la respuesta inmune que les hemos mostrado aquí hasta la fase II que son reconocidos por las autoridades iraníes y además los niveles de seguridad que se han visto en la vacuna allá.</p><p>“Yo pienso que lo que están esperando es que haya un autorizo de emergencia conjunto porque hay un nivel de interacción y de comprensión importante de las dos autoridades regulatorias”.</p><p>Al hablar de las ventajas que tienen las vacunas cubanas con respecto a las otras, el Dr. Eduardo Martínez refirió que “una de ellas es la cadena de frío porque pueden ser almacenadas de dos a ocho grados y la otra es que van a poder tener después dosis de refuerzo.</p><p>“Hay vacunas de origen de adenovirus que tienen las limitaciones de poner dosis sucesivas, que no es el caso de las que hemos estado desarrollando nosotros. No se sabe aún, pero lo que parece que va a ocurrir es que será necesario hacer reactivaciones de las vacunas contra la COVID-19 y en este caso, las nuestras cuentan con esa posibilidad.</p><p>En cuanto a las nuevas variantes, manifestó que “hasta el momento ninguna de las que han surgido del virus escapan a la protección de las vacunas que existen, según reportes internacionales. Como se ha dicho en otras ocasiones, los estudios clínicos de los candidatos cubanos se han realizado en escenarios donde existen varias variantes del virus, incluyendo las de mayor preocupación.</p><p>“Sin embargo, nos hemos estado preparando para la posibilidad de que sí puedan aparecer variantes que escapen a la protección con las vacunas actuales. Hasta ahora las mutaciones que han ocurrido los anticuerpos que generan estas vacunas todavía las reconocen y neutralizan al virus.</p><p>“Si apareciera una de esas variantes tenemos todas las capacidades para rápidamente obtener un antígeno específico relacionado con ella. Incluso poseemos el antígeno de la variante que se aisló inicialmente en Sudáfrica.</p><p>“Aunque no es necesario adicionarlo a la vacuna ni hacer una con él porque las actuales protegen. Lo que sí se conoce e internacionalmente se ha reportado y nosotros lo estamos estudiando, es que la capacidad de neutralización de los sueros de las personas vacunadas disminuye ligeramente, pero siguen haciéndole frente al virus”.</p><img alt=\"\" height=\"1\" src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=16c79b685c9a\" width=\"1\" />","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/512/0*0SRMsIKvvY5pagCP\" /><figcaption>(Foto: Cubadebate)</figcaption></figure><p>por Yanel <strong>Blanco Miranda</strong></p><p>“Las personas alérgicas al tiomersal también podrán vacunarse”, declaró en conferencia de prensa el Dr. Yuri Valdés Balbín, director adjunto del Instituto Finlay de Vacunas (IFV).</p><p>“En el sistema productivo hay dos presentaciones, la multidosis, que es la más utilizada en las intervenciones sanitarias (masivas) por su factibilidad y que lleva tiomersal para garantizar la esterilidad del producto, y las monodosis, que en algunos casos tienen tiomersal y en otros no.</p>","abstract_str":"(Foto: Cubadebate)por Yanel Blanco Miranda“Las personas alérgicas al tiomersal también podrán vacunarse”, declaró en conferencia de prensa el Dr. Yuri Valdés Balbín, director adjunto del Instituto Finlay de Vacunas (IFV).“En el sistema productivo hay dos presentaciones, la multidosis, que es la más utilizada en las intervenciones sanitarias (masivas) por su factibilidad y que lleva tiomersal para garantizar la esterilidad del producto, y las monodosis, que en algunos casos tienen tiomersal y en otros no.","source":"Juventud Técnica"},{"id":"https://medium.com/p/939168b7b2b7","link":"https://medium.com/juventud-t%C3%A9cnica/abdala-y-soberana-nuevos-detalles-del-uso-y-futuro-de-las-vacunas-cubanas-939168b7b2b7?source=rss----a73e77235a02--covid19","title":"Nuevos detalles del uso y futuro de Abdala y Soberana","author":"Juventud Técnica","published":[2021,6,25,1,48,16],"updated":[2021,6,25,2,1,27],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/512/0*thV0v6pc_So-IrDS\" /></figure><p>por Yanel <strong>Blanco Miranda</strong></p><p>Los especialistas a cargo del desarrollo del candidato vacunal Abdala, presentaron al Centro para el Control Estatal de Medicamentos, Equipos y Dispositivos Médicos (CECMED), el expediente necesario para optar por la autorización de uso de emergencia.</p><p>Según el Dr. Eduardo Martínez Díaz, presidente de BioCubaFarma, “esto es debido a los resultados de eficacia (92.28 por ciento), obtenidos recientemente con el esquema de vacunación de tres dosis. Por lo que esperamos, en las próximas semanas, contar con la autorización”.</p><p>De igual forma, aclaró que la documentación de Soberana 02 también será presentada a la agencia reguladora con el mismo fin.</p><p>“Hay que puntualizar que el CECMED ha acompañado todo el proceso de desarrollo de las vacunas, han hecho inspecciones a las plantas, evaluado la información generada y en estos momentos se encuentra en la etapa de evaluación de los últimos resultados suministrados”.</p><blockquote class=\"twitter-tweet\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/FinlayInstituto/status/1408137350618796038\">@FinlayInstituto</a></p></blockquote><p>En cuanto a la obtención de los candidatos, el Dr. Eduardo Martínez, señaló que “paralelo al desarrollo de las vacunas, el sistema productivo se fue estableciendo de manera independiente para que ninguna compitiera entre sí.</p><p>“En el caso de las series Soberana, es el Centro de Inmunología Molecular (CIM) quien fabrica la molécula RBD, en el Instituto Finlay se hace el proceso de conjugación y la terminación es en el Centro Nacional de Biopreparados. Mientras que Abdala tiene plantas que se encuentran en el Centro de Ingeniería, Genética y Biotecnología (CIGB) y en la empresa AICA”.</p><p>También subrayó que “aunque se están llevando a cabo los procesos productivos, tenemos dificultades a partir de no poder disponer de todos los insumos necesarios debido al bloqueo.</p><p>Con respecto a la intervención sanitaria en grupos y poblaciones de riesgo autorizada por el Ministerio de Salud Pública, el presidente de BioCubaFarma mencionó “hasta el momento alrededor del 22 por ciento de la población ha recibido al menos la primera dosis. Y Cuba es el país que más dosis administra diariamente.</p><p>“Esperamos que con el autorizo de uso de emergencia se comience un proceso mayor de administración de nuestras vacunas. El sistema de salud tiene organizado a lo largo de todo el territorio las condiciones para que esto se lleve a cabo.</p><blockquote class=\"twitter-tweet\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/BioCubaFarma/status/1408182519468544004\">@BioCubaFarma</a></p></blockquote><p>“Podemos afirmar con seguridad que <strong>antes de que finalice el 2021, toda nuestra población va a ser inmunizada con nuestras vacunas</strong>. Pensamos que Cuba va a ser el primer país que va a poder vacunar a todos sus habitantes con vacunas propias”.</p><h4><strong>Por dentro: Soberana 02 y Abdala</strong></h4><p>El Dr. Vicente Vérez Bencomo, director general del Instituto Finlay de Vacunas (IFV), explicó al referirse a Soberana 02 que “una eficacia del 62 por ciento es un resultado remarcable porque sobrepasa el 50 por ciento de eficacia que la Organización Mundial de la Salud (OMS) considera para tener en cuenta a una vacuna.</p><p>“Además, el intervalo de confianza, que la OMS establece que debe estar por encima del 30 por ciento (que la muestra tenga suficiente valor estadístico como para que el intervalo mínimo de confianza esté por arriba del 30 por ciento), también se cumple, pues los intervalos inferiores de Soberana 02 son de 40 y 38.7 por ciento”.</p><h4>Abdala y las variantes del Sars-CoV-2</h4><p>En relación con Abdala, la Dra. Marta Ayala, directora del CIGB apuntó que “mientras se realizaba el estudio clínico fase III y en el momento que estábamos recogiendo la información para la eficacia, sabíamos que en la región oriental al igual que ocurría en La Habana, ya estaban circulando otras variantes del SARS-CoV-2.</p><blockquote class=\"twitter-tweet\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/DagmarGarciaCub/status/1408126344937062409\">@DagmarGarciaCub</a></p></blockquote><p>“Lógicamente, los voluntarios que se fueron evaluando a partir del tres de mayo al 20 de junio, que se cerró la recogida de datos, estaban sometidos a estas variantes que estaban circulando en el oriente cubano. Por tanto, pensamos que esta eficacia también está expresando una protección a estas variantes.</p><p>“Hay que mencionar que la eficacia que estamos presentando es contra la COVID sintomática, pero <strong>existen otros objetivos del estudio clínico, otras variables que también van a dar evaluación de eficacia contra las formas graves y asintomáticas e igualmente vamos a evaluar</strong> qué pasó después de la primera y segunda dosis de administración de la vacuna”.</p><h4>Ensayos pediátricos</h4><p>Con respecto al ensayo pediátrico, el Dr. Yuri Valdés Balbín, director adjunto del IFV, señaló que “ya culminó la vacunación de los primeros 25 sujetos entre 12 y 18 años. Como parte del protocolo evaluamos la seguridad a las 24, 48 y 72 horas, así como a los siete días e hicimos un informe donde se demostró la seguridad que tiene el candidato vacunal Soberana 02 en estas edades. Este informe fue entregado a la entidad reguladora y ya empezamos la inclusión de los niños comprendidos entre tres y 12 años.</p><p>“Los 25 que queden seleccionados serán vacunados el lunes de la semana que viene y comenzaríamos la fase I de los niños de esta etapa. El diseño de este ensayo está concebido en fase I, II y el resultado de seguridad de los adolescentes entre 12 y 18 años no solo permite comenzar en las edades más pequeñas, sino ampliar la muestra a otros 150 niños en esas mismas edades, proceso que comenzará también la semana siguiente”.</p><h4>Vacunas cubanas y embarazo</h4><p>Al referirse a las embarazadas y madres lactantes, la Dra. María Eugenia Toledo Romaní, investigadora del Instituto de Medicina Tropical Pedro Kourí (IPK), explicó a <em>JT</em> que “en estos momentos la lactancia materna y el embarazo constituyen un criterio de exclusión. Sin embargo, cada día aparecen más publicaciones en el mundo sobre la posibilidad de uso en estos sectores poblacionales.</p><p>“Estos grupos específicos, una vez registradas las vacunas, tendrán que cursar estudios, a partir de que se completen evidencias de la pre clínica para poder verificar que el empleo en estas personas no produce daño al producto de la concepción.</p><p>“Por tanto, si se evidencia la posibilidad de utilizarla en embarazadas (claro que habría que identificar el momento preciso), constituiría una alternativa para que la mamá trasmitiera al feto anticuerpos que, de cierta manera, podrían protegerlo.</p><p>“En los ensayos clínicos hemos tenido mujeres que cuando comenzaron no estaban embarazadas y fueron fecundadas después de recibir alguna dosis y sus embarazos siguen transitando normal. En este sentido se seguirá la evolución de la gestación y eso es una manera de verificar todos estos elementos”.</p><img alt=\"\" height=\"1\" src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=939168b7b2b7\" width=\"1\" />","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/512/0*thV0v6pc_So-IrDS\" /></figure><p>por Yanel <strong>Blanco Miranda</strong></p><p>Los especialistas a cargo del desarrollo del candidato vacunal Abdala, presentaron al Centro para el Control Estatal de Medicamentos, Equipos y Dispositivos Médicos (CECMED), el expediente necesario para optar por la autorización de uso de emergencia.</p><p>Según el Dr. Eduardo Martínez Díaz, presidente de BioCubaFarma, “esto es debido a los resultados de eficacia (92.28 por ciento), obtenidos recientemente con el esquema de vacunación de tres dosis. Por lo que esperamos, en las próximas semanas, contar con la autorización”.</p>","abstract_str":"por Yanel Blanco MirandaLos especialistas a cargo del desarrollo del candidato vacunal Abdala, presentaron al Centro para el Control Estatal de Medicamentos, Equipos y Dispositivos Médicos (CECMED), el expediente necesario para optar por la autorización de uso de emergencia.Según el Dr. Eduardo Martínez Díaz, presidente de BioCubaFarma, “esto es debido a los resultados de eficacia (92.28 por ciento), obtenidos recientemente con el esquema de vacunación de tres dosis. Por lo que esperamos, en las próximas semanas, contar con la autorización”.","source":"Juventud Técnica"},{"id":"https://medium.com/p/e5a39e6152d2","link":"https://medium.com/juventud-t%C3%A9cnica/5-verdades-sobre-abdala-e5a39e6152d2?source=rss----a73e77235a02--covid19","title":"5 verdades sobre Abdala","author":"Juventud Técnica","published":[2021,6,22,15,58,54],"updated":[2021,6,22,16,1,5],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/800/1*Q_PjQvNiyMoK15jmOl_rVw.jpeg\" /></figure><p>Vítores. Los científicos estallan en aplausos ante un logro mayúsculo. El candidato vacunal Abdala ha mostrado una eficacia del 92.28 por ciento en la fase III de ensayos clínicos.</p><p>Aunque es un hito para la ciencia, para Cuba, para Latinoamérica y los países subdesarrollados, existen algunas verdades de las que debemos hablar.</p><h4>1. La vida no es un ensayo clínico</h4><p>La eficacia del 92.28 por ciento puede no ser un número que se mantenga en el tiempo. Muchas vacunas han salido de esta etapa con resultados muy satisfactorios y más tarde, al enfrentarse a la masividad de su aplicación, este índice ha descendido.</p><p>Aunque no se ha reportado un descenso ampliamente significativo frente a variantes menos agresivas del Sars-CoV-2, las variantes del virus pueden influir en la efectividad.</p><blockquote class=\"twitter-tweet\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/JuventudTecnica/status/1407143745548656643\">@JuventudTecnica</a></p></blockquote><p>No obstante, debemos tener en cuenta que por el momento en que se llevaron a cabo, los ensayos clínicos de Fase III en Cuba estuvieron afectados por las variantes del virus que circulan en el país, según trascendió en las distintas informaciones sobre los estudios de Abdala y Soberana 02 dados a conocer esta semana.</p><h4>2. Los casos no van a disminuir dramáticamente (por ahora)</h4><p>Tener un candidato vacunal en aplicación con el 92.28 por ciento de eficacia no hará que nos levantemos la semana que viene libres de COVID-19 en Cuba.</p><p>Aunque hay una tendencia a la baja en La Habana que, alertamos, aún no se puede afirmar categóricamente sea por la aplicación de Abdala, sí es notable el aumento de casos en otras provincias que aún no comienzan un proceso de vacunación masiva.</p><p>Para llegar al mismo, todavía falta a aprobación del ente regulador cubano, el CECMED, que decidirá si los resultados del estudio son confiables y autorizar un uso de emergencia de Abdala y Soberana 02.</p><h4>3. La OMS no ha aprobado los resultados de los candidatos vacunales cubanos</h4><p>La Organización Mundial de la Salud (OMS) no tiene que autorizar el uso de emergencia de un candidato vacunal para que se emplee en un país. Es el ente regulador nacional quien así lo decide y, más adelante, la OMS toma decisiones sobre si incluye los medicamentos en sus listas de recomendaciones.</p><a href=\"https://medium.com/media/3c3750335182dfb1c8af72a114541f42/href\">https://medium.com/media/3c3750335182dfb1c8af72a114541f42/href</a><p>Al respecto, la propia organización <a href=\"https://www.paho.org/es/vacunas-contra-covid-19/preguntas-frecuentes-vacunas-contra-covid-19\">detalla</a>:</p><blockquote>(…) los países y las autoridades regulatorias nacionales pueden aprobar el uso en un país de una vacuna contra la COVID-19 que no se haya incluido en la lista de la OMS para uso de emergencia.</blockquote><p>Para un veredicto de la OMS aún queda el paso de recibir la autorización de emergencia y se hagan las coordinaciones necesarias para su inclusión en la lista de ese ente internacional.</p><h4>4. No basta con vacunarse, aunque sea 92.28 por ciento efectiva</h4><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*LptdNjRljNBLGpdbYK8bDg.png\" /></figure><p>Varios fenómenos en este punto.</p><p><strong>Primero</strong>: la OMS indica que hasta ahora ninguna vacuna logra que no se adquiera el virus. Lo que sí se logra es reducir las posibilidades de desarrollar la enfermedad, o pasar a estados de gravedad y muerte.</p><p><strong>Segundo</strong>: no sabemos qué tiempo dura el efecto de las vacunas disponibles sobre el sistema inmunológico. Desarrollan memoria en el mismo, pero eso no garantiza que en un año la respuesta sea igual de efectiva que ahora. Así que la frecuencia de reactivación de la vacuna se desconoce.</p><p><strong>Tercero</strong>: si te vacunas y no lo hace tu vecino, de nada sirve. Para lograr inmunidad y que el virus deje de impactar en nuestras vidas es imperativo un alto número de personas con la vacuna inoculada. Ayer compartíamos <a href=\"https://t.me/juventudtecnica/4711\">el testimonio de Inna Afigenova </a>en Telegram sobre cómo en Moscú las pocas personas que se han vacunado han llevado a muchos a tener que pincharse de nuevo.</p><p>Ahora con la variante reportada en la India por la ciudad, el bajo número de inmunizados pone en riesgo la efectividad de Sputnik V, al aumentar los contagios. La vacuna no inhibe totalmente el contagio, pero sus posibilidades son menores.</p><h4>5. La tecnología no es la más novedosa, pero muy segura</h4><p>Abdala es una vacuna de sub-unidad proteica. Pfizer es de ARN mensajero, un hito científico; mientras que Sputnik es de adenovirus. En términos de “novedad”, es cierto que Abdala no cuenta con una tecnología muy novedosa.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*YKyFvNmur96NPmJsR9gu6Q.jpeg\" /></figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*91CTgcpzxToEt3W0L-FHSg.jpeg\" /></figure><p>Sin embargo, es de las más seguras para su aplicación. Una gran parte de las vacunas incluidas en los esquemas de inmunización de todo el mundo son de subunidad proteica, como Abdala. Además, Cuba cuenta con amplia experiencia y resultados comprobados en el desarrollo de este tipo de vacunas.</p><img alt=\"\" height=\"1\" src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=e5a39e6152d2\" width=\"1\" />","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/800/1*Q_PjQvNiyMoK15jmOl_rVw.jpeg\" /></figure><p>Vítores. Los científicos estallan en aplausos ante un logro mayúsculo. El candidato vacunal Abdala ha mostrado una eficacia del 92.28 por ciento en la fase III de ensayos clínicos.</p><p>Aunque es un hito para la ciencia, para Cuba, para Latinoamérica y los países subdesarrollados, existen algunas verdades de las que debemos hablar.</p><h4>1. La vida no es un ensayo clínico</h4><p>La eficacia del 92.28 por ciento puede no ser un número que se mantenga en el tiempo. Muchas vacunas han salido de esta etapa con resultados muy satisfactorios y más tarde, al enfrentarse a la masividad de su aplicación, este índice ha descendido.</p>","abstract_str":"Vítores. Los científicos estallan en aplausos ante un logro mayúsculo. El candidato vacunal Abdala ha mostrado una eficacia del 92.28 por ciento en la fase III de ensayos clínicos.Aunque es un hito para la ciencia, para Cuba, para Latinoamérica y los países subdesarrollados, existen algunas verdades de las que debemos hablar.1. La vida no es un ensayo clínicoLa eficacia del 92.28 por ciento puede no ser un número que se mantenga en el tiempo. Muchas vacunas han salido de esta etapa con resultados muy satisfactorios y más tarde, al enfrentarse a la masividad de su aplicación, este índice ha descendido.","source":"Juventud Técnica"},{"id":"https://medium.com/p/ef729e1dacf5","link":"https://medium.com/juventud-t%C3%A9cnica/seis-preguntas-urgentes-sobre-la-eficacia-de-soberana-02-ef729e1dacf5?source=rss----a73e77235a02--covid19","title":"Seis preguntas urgentes sobre la eficacia de Soberana 02","author":"Juventud Técnica","published":[2021,6,20,0,57,21],"updated":[2021,6,20,1,5,46],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/960/1*8WdbKsJJp5w1gQ8-o5jg8A.png\" /></figure><p>Este 19 de junio se conocieron los resultados de un estudio intermedio sobre la eficacia del candidato vacunal cubano Soberana 02. Al respecto exponemos algunas preguntas y respuestas sobre el suceso y su repercusión:</p><h4>👉 ¿Ya podemos considerar que el candidato vacunal pasó al estatus de vacuna?</h4><p>No. Aún Soberana 02 no se considera VACUNA, pues su empleo está limitado a estudios (ensayos clínicos y de intervención). En tanto el CECMED no apruebe su uso de emergencia no es formalmente una vacuna, aunque cumple con el requisito mínimo de eficacia recomendado por la OMS</p><h4>👉 ¿Qué significa el por ciento de eficacia dado por los medios sobre Soberana 02?</h4><p>Esta eficacia (62%) fue dada a conocer por un comité independiente al Instituto Finlay de Vacunas. Aún no se ha avalado por revistas internacionales y, a diferencia de vacunas anteriores como Pfizer o Sputnik V en su tercera fase de ensayos clínicos, el índice está permeado por la presencia de nuevas variantes del Sars-Cov-2.</p><p>La OMS establece un índice de eficacia superior al 50% para el uso de vacunas en la población. Por tanto, con estos resultados el Instituto Finlay puede presentarse ante la entidad reguladora cubana (CECMED) y solicitar un autorizo de uso de emergencia.</p><h4>👉 ¿Para qué necesitamos un autoriza de uso de emergencia?</h4><p>Para poder masificar el uso de la vacuna en la población y tener un proceso de inmunización más acelerado.</p><h4>👉 ¿La OMS no tiene que aprobar las vacunas para su uso?</h4><p>No. Los países y las autoridades regulatorias nacionales pueden aprobar el uso en un país de una vacuna contra la COVID-19 que no se haya incluido en la lista de la OMS para uso de emergencia.</p><h4>👉 ¿Por qué se revelan estos resultados si aún existen otros candidatos en uso?</h4><p>Los ensayos clínicos tiene cronogramas que cumplir acordes a los estándares internacionales para la creación de vacunas. Cada uno de los ensayos clínicos cubanos deben revelar sus resultados como parte del proceso científico.</p><h4>👉 ¿Y el esquema que incluía Soberana Plus?</h4><p>Los resultados revelados este 19 de junio son solo del esquema de vacunación de dos dosis de Soberana 02. Existe otro ensayo clínico que incluye una tercera dosis de Soberana Plus. Los resultados de la eficacia del mismo podrían ser diferentes.</p><p>Si tiene alguna otra interrogante sobre el tema puede escribirnos por nuestro bot en Telegram:</p><p><a href=\"http://t.me/MensajesJT_bot\">Mensajes JT</a></p><img alt=\"\" height=\"1\" src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=ef729e1dacf5\" width=\"1\" />","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/960/1*8WdbKsJJp5w1gQ8-o5jg8A.png\" /></figure><p>Este 19 de junio se conocieron los resultados de un estudio intermedio sobre la eficacia del candidato vacunal cubano Soberana 02. Al respecto exponemos algunas preguntas y respuestas sobre el suceso y su repercusión:</p><h4>👉 ¿Ya podemos considerar que el candidato vacunal pasó al estatus de vacuna?</h4><p>No. Aún Soberana 02 no se considera VACUNA, pues su empleo está limitado a estudios (ensayos clínicos y de intervención). En tanto el CECMED no apruebe su uso de emergencia no es formalmente una vacuna, aunque cumple con el requisito mínimo de eficacia recomendado por la OMS</p><h4>👉 ¿Qué significa el por ciento de eficacia dado por los medios sobre Soberana 02?</h4><p>Esta eficacia (62%) fue dada a conocer por un comité independiente al Instituto Finlay de Vacunas. Aún no se ha avalado por revistas internacionales y, a diferencia de vacunas anteriores como Pfizer o Sputnik V en su tercera fase de ensayos clínicos, el índice está permeado por la presencia de nuevas variantes del Sars-Cov-2.</p>","abstract_str":"Este 19 de junio se conocieron los resultados de un estudio intermedio sobre la eficacia del candidato vacunal cubano Soberana 02. Al respecto exponemos algunas preguntas y respuestas sobre el suceso y su repercusión:👉 ¿Ya podemos considerar que el candidato vacunal pasó al estatus de vacuna?No. Aún Soberana 02 no se considera VACUNA, pues su empleo está limitado a estudios (ensayos clínicos y de intervención). En tanto el CECMED no apruebe su uso de emergencia no es formalmente una vacuna, aunque cumple con el requisito mínimo de eficacia recomendado por la OMS👉 ¿Qué significa el por ciento de eficacia dado por los medios sobre Soberana 02?Esta eficacia (62%) fue dada a conocer por un comité independiente al Instituto Finlay de Vacunas. Aún no se ha avalado por revistas internacionales y, a diferencia de vacunas anteriores como Pfizer o Sputnik V en su tercera fase de ensayos clínicos, el índice está permeado por la presencia de nuevas variantes del Sars-Cov-2.","source":"Juventud Técnica"},{"id":"https://medium.com/p/8223a83b25b3","link":"https://medium.com/juventud-t%C3%A9cnica/c%C3%B3mo-ser%C3%A1-el-ensayo-pedi%C3%A1trico-con-los-candidatos-vacunales-cubanos-8223a83b25b3?source=rss----a73e77235a02--covid19","title":"¿Cómo será el ensayo pediátrico con los candidatos vacunales cubanos?","author":"Ernesto Guerra","published":[2021,6,3,0,50,50],"updated":[2021,6,3,0,56,20],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1004/0*03ds1osY0asVhKY_.jpg\" /><figcaption>(Foto: Tomada de Télam)</figcaption></figure><p>por Yanel <strong>Blanco Miranda</strong></p><p>La primera versión del protocolo de ensayo pediátrico con los candidatos Soberana 02 y 01 fue presentada hace siete semanas al Centro para el Control Estatal de Medicamentos, Equipos y Dispositivos Médicos (CECMED), señaló en conferencia de prensa el Dr. Vicente Vérez Bencomo.</p><p>Según el director general del Instituto Finlay de Vacunas (IFV), a cargo de estos candidatos vacunales, “en estos momentos estamos en la etapa final de la aprobación del ensayo y nuestra aspiración es comenzarlo la semana próxima si nos autorizan\".</p><p>También trascendió que:</p><p>· Se mantendría el diseño inicial con dos dosis de Soberana 02 y una de Soberana Plus</p><p>· Se llevará a cabo en municipios de la capital.</p><p>· El rango etario iría de 12 a 18 años y posteriormente de tres a los once.</p><p>· Se diseña un ensayo fase I, II conectado con la eficacia del III en adultos y con los estudios de intervención, pues no se incluirá placebo.</p><p>Sobre este último detalle, Vérez Bencomo explicó que, “aunque se ha realizado la fase III en los ensayos pediátricos de algunas vacunas internacionales, nosotros consideramos que no tenemos el derecho a utilizar placebo”.</p><p>Al respecto, la Dra. Marta Ayala, directora general del Centro de Ingeniería Genética y Biotecnología (CIGB), manifestó que “después de acumular todos los resultados asociados a las fases I y II de Abdala, así como a los estudios de intervención en cohortes de riesgo y la intervención sanitaria, entre otros, estamos en condiciones de plantearnos un protocolo en edades pediátricas.</p><p>“Por supuesto, primero tenemos que discutirlo intensamente con nuestro equipo técnico y con especialistas del Instituto de Medicina Tropical ‘Pedro Kourí’ que nos va a acompañar en la ejecución”.</p><p>La directiva también apuntó que ya está planificada la primera reunión de intercambio con el CECMED para tratar este tema, pues “estos estudios se comparten, discuten y aprueban por la agencia reguladora”.</p><h4><strong>Eventos adversos</strong></h4><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*XqPbHSwowLzrpw5t5SIwQw.png\" /></figure><p>Otra de las cuestiones abordadas en la conferencia de prensa fue lo relacionado con los eventos adversos, asociados a la administración de los candidatos vacunales.</p><p>“En el contexto del estudio de intervención en cohortes de riesgo, aprobado por el CECMED y después, en la intervención sanitaria autorizada por el Ministerio de Salud Pública, hemos encontrado que los eventos adversos más frecuentessiguen siendo los reportados durante los estudios clínicos”, subrayó la Dra. Marta Ayala, en relación con el candidato vacunal Abdala.</p><p>“Lo que sucede es que en el marco de cualquier ensayo todos los incidentes se recogen y estudian, aunque no estén asociados a la vacunación. Esto se hace con mucha responsabilidad porque en algún momento, estos eventos se publicarán y serán parte de las indicaciones de la vacuna”.</p><p>Por su parte, el Dr. Vicente Vérez, aclaró que en todas las fases de un ensayo existen eventos relacionados con la vacunación y otros que no.</p><p>“En estos estudios, la probabilidad de incidencias de efectos adversos serios, incluso los que no tienen que ver con la vacuna, en la medida que la población que se incluye es más grande, van siendo más frecuente.</p><p>“Sin embargo, hasta ahora no tenemos ningún evento adverso no esperado, con ninguna de las dos vacunas, que se haya detectado con un nivel de repetición fuera de la incidencia normal”.</p><img alt=\"\" height=\"1\" src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=8223a83b25b3\" width=\"1\" />","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1004/0*03ds1osY0asVhKY_.jpg\" /><figcaption>(Foto: Tomada de Télam)</figcaption></figure><p>por Yanel <strong>Blanco Miranda</strong></p><p>La primera versión del protocolo de ensayo pediátrico con los candidatos Soberana 02 y 01 fue presentada hace siete semanas al Centro para el Control Estatal de Medicamentos, Equipos y Dispositivos Médicos (CECMED), señaló en conferencia de prensa el Dr. Vicente Vérez Bencomo.</p><p>Según el director general del Instituto Finlay de Vacunas (IFV), a cargo de estos candidatos vacunales, “en estos momentos estamos en la etapa final de la aprobación del ensayo y nuestra aspiración es comenzarlo la semana próxima si nos autorizan\".</p>","abstract_str":"(Foto: Tomada de Télam)por Yanel Blanco MirandaLa primera versión del protocolo de ensayo pediátrico con los candidatos Soberana 02 y 01 fue presentada hace siete semanas al Centro para el Control Estatal de Medicamentos, Equipos y Dispositivos Médicos (CECMED), señaló en conferencia de prensa el Dr. Vicente Vérez Bencomo.Según el director general del Instituto Finlay de Vacunas (IFV), a cargo de estos candidatos vacunales, “en estos momentos estamos en la etapa final de la aprobación del ensayo y nuestra aspiración es comenzarlo la semana próxima si nos autorizan\".","source":"Juventud Técnica"},{"id":"https://medium.com/p/b3c244c8f48f","link":"https://medium.com/juventud-t%C3%A9cnica/mucormicosis-una-nueva-secuela-asociada-al-sars-cov-2-b3c244c8f48f?source=rss----a73e77235a02--covid19","title":"Mucormicosis: ¿una nueva secuela asociada al SARS-CoV-2?","author":"Claudia Alemañy Castilla","published":[2021,6,2,17,47,51],"updated":[2021,6,2,18,27,15],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/800/1*EGqwa1dB7N59DSF05_0Ugg.jpeg\" /><figcaption>Imagen de laboratorio de los hongos que provocan la mucormicosis. (Foto tomada de bbc.com)</figcaption></figure><p>El pasado 25 de mayo autoridades sanitarias de Uruguay dieron a conocer un llamativo reporte. Los médicos de la nación suramericana detectaron un caso de mucormicosis en un paciente local menor de 50 años, el cual recientemente había superado la COVID-19.</p><p>El suceso dio la vuelta al mundo luego de que la información fuese publicada en <a href=\"https://www.elpais.com.uy/informacion/salud/paciente-covid-infecto-hongo-negro.html\"><em>El País Uruguay</em></a><em>. </em>Aunque la nota original es de pago para los abonados a esa publicación digital, <a href=\"https://www.bbc.com/mundo/noticias-57270819\">muchos otros medios</a> se hicieron eco del fenómeno. Gracias a ellos fue posible conocer otros detalles y análisis clínicos de la situación.</p><p>Al parecer, el enfermo comenzó a presentar signos de la infección micótica alrededor de diez días tras haber resultado negativo al SARS-CoV-2. Además, se notificó que el individuo sufría diabetes como patología previa.</p><p>Es necesario señar que la mucormicosis — también conocida como infección por <em>hongo negro</em> — es un padecimiento raro. Los estudios indican que es provocada por la exposición a fungis de la familia de los mucorales. Estos últimos se encuentran en el suelo, plantas, estiércol, frutas y verduras en descomposición.</p><p>La micóloga uruguaya Zaida Arteta afirma que “son frecuentes en el ambiente pero, al año, no vemos más de dos o tres casos de infecciones en seres humanos”.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/580/1*LKi9J7dCzEzfwQsxf5KaWQ.jpeg\" /><figcaption>Los médicos urugueyos han confirmado al menos dos pacientes con la enfermedad y otros dos esperan resultados clínicos (Foto tomada de El País Uruguay)</figcaption></figure><p>Sin embargo, las alarmas saltaron con mayor fuerza cuando una paciente, quien también había sobrepasado la COVID-19, indicó sentir dolor en la cara. Según reportó <a href=\"https://www.elpais.com.uy/informacion/salud/detectan-casos-hongo-negro-uruguay-hay-infectados-espera-resultado.html\"><em>El País Uruguay</em></a>, la mujer refirió haber sufrido un ascendente malestar y aparecieron algunas manchas en su rostro.</p><p>La mucormicosis se confirmó tras realizar exhaustivas pruebas de laboratorio y la enferma fue trasladada desde su provincia de vivienda a la capital del país para realizar estudios más extensos.</p><p>Sin embargo, en esa misma jornada las autoridades médicas afirmaron que otros dos pacientes estaban a la espera de análisis clínicos similares. Uno de estos últimos ha resultado más dudoso que el resto. Al parecer, los especialistas no han logrado determinar qué infección aconteció primero: la del nuevo coronavirus o la del hongo.</p><p>Los diagnósticos fueron debatidos en el Foro Latinoamerico de Infecciones Fúngicas en la Práctica Clínica (Infocus) hace pocas jornadas. Al respecto, el investigador chileno Luis Thompson ha declarado que ese organismo considera “improbable” que en Latinoamérica se desate una crisis con elevados números de casos.</p><h4>Tras la epidemiología del hongo negro</h4><p>La incertidumbre surgió debido a que, en fechas recientes, otra nación ha registrado un elevado número de infecciones similares. Se trata de la India, donde más de nueve mil personas fueron diagnosticadas con mucormicosis, mientras se recuperaban del SARS-CoV-2.</p><p>Aunque todavía es pronto para establecer conclusiones definitivas, los especialistas han encontrado algunas explicaciones de la elevada prevalencia de la afección en esa nación.</p><p>En primer lugar, el llamado hongo negro afecta principalmente a personas con un sistema inmunológico deprimido. Este deterioro puede estar previamente asociado a padecimientos como el cáncer, el virus de inmunodeficiencia humana (VIH) o la diabetes. De acuerdo con la Organización Mundial de la Salud, alrededor de 69 millones de adultos en la India se ven afectados por ese último padecimiento.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/800/1*bnymqVnB2-3ww9zav3uJdw.jpeg\" /><figcaption>Los casos de hongo negro se han disparado en la India (Foto tomada de bbc.com)</figcaption></figure><p>Thompson recalcó que a esa ecuación también deben sumarse las condiciones medioambientales e higiénicas. El país asiático es famoso por sus altos niveles de contaminación. “Las diferencias ambientales entre esa nación y Uruguay son significativas y gracias a ellas, es muy posible que no se dispare el número de afectados por mucormicosis en Latinoamérica”.</p><p>Por otro lado, Henry Albornoz, uno de los expertos uruguayos a cargo del cuidado de los pacientes detectados, enfatizó en el rol del nuevo coronavirus dentro de estos cuadros clínicos.</p><p>“La diabetes por sí sola reduce las defensas inmunológicas del cuerpo. El SARS-CoV-2 agrava esa situación y luego está el empleo de medicamentos agresivos para combatirla. El paciente supera la COVID-19 pero la infección fungicida tiene abierto el camino”, expresó el médico.</p><p>También se han encontrado casos de mucormicosis en Reino Unido, Francia, Austria, Estados Unidos, entre otros países. Debido a ello, varios científicos se disponen a profundizar en la cuestión.</p><p>Aunque pareciera algo más sencillo de tratar, las infecciones por hongo negro suelen afectar los pulmones, estómago, los intestinos y la piel. En caso de localizarse en los senos faciales, puede extenderse con facilidad al cerebro. El resultado puede conllevar a una invasiva enfermedad con una incidencia de mortalidad de hasta un 54 por ciento, según estadísticas de la Agencia estadounidense para Control y Prevención de Enfermedades (CDC).</p><img alt=\"\" height=\"1\" src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=b3c244c8f48f\" width=\"1\" />","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/800/1*EGqwa1dB7N59DSF05_0Ugg.jpeg\" /><figcaption>Imagen de laboratorio de los hongos que provocan la mucormicosis. (Foto tomada de bbc.com)</figcaption></figure><p>El pasado 25 de mayo autoridades sanitarias de Uruguay dieron a conocer un llamativo reporte. Los médicos de la nación suramericana detectaron un caso de mucormicosis en un paciente local menor de 50 años, el cual recientemente había superado la COVID-19.</p><p>El suceso dio la vuelta al mundo luego de que la información fuese publicada en <a href=\"https://www.elpais.com.uy/informacion/salud/paciente-covid-infecto-hongo-negro.html\"><em>El País Uruguay</em></a><em>. </em>Aunque la nota original es de pago para los abonados a esa publicación digital, <a href=\"https://www.bbc.com/mundo/noticias-57270819\">muchos otros medios</a> se hicieron eco del fenómeno. Gracias a ellos fue posible conocer otros detalles y análisis clínicos de la situación.</p><p>Al parecer, el enfermo comenzó a presentar signos de la infección micótica alrededor de diez días tras haber resultado negativo al SARS-CoV-2. Además, se notificó que el individuo sufría diabetes como patología previa.</p>","abstract_str":"Imagen de laboratorio de los hongos que provocan la mucormicosis. (Foto tomada de bbc.com)El pasado 25 de mayo autoridades sanitarias de Uruguay dieron a conocer un llamativo reporte. Los médicos de la nación suramericana detectaron un caso de mucormicosis en un paciente local menor de 50 años, el cual recientemente había superado la COVID-19.El suceso dio la vuelta al mundo luego de que la información fuese publicada en El País Uruguay. Aunque la nota original es de pago para los abonados a esa publicación digital, muchos otros medios se hicieron eco del fenómeno. Gracias a ellos fue posible conocer otros detalles y análisis clínicos de la situación.Al parecer, el enfermo comenzó a presentar signos de la infección micótica alrededor de diez días tras haber resultado negativo al SARS-CoV-2. Además, se notificó que el individuo sufría diabetes como patología previa.","source":"Juventud Técnica"},{"id":"https://medium.com/p/ff1cf7640ee9","link":"https://medium.com/juventud-t%C3%A9cnica/respuestas-a-prop%C3%B3sito-del-d%C3%ADa-mundial-de-los-ensayos-cl%C3%ADnicos-ff1cf7640ee9?source=rss----a73e77235a02--covid19","title":"Respuestas a propósito del Día Mundial de los Ensayos Clínicos","author":"Juventud Técnica","published":[2021,5,20,15,1,3],"updated":[2021,5,20,15,39,22],"summary":"<blockquote>Cada 20 de mayo se rinde homenaje a nivel internacional esta práctica, en homenaje al primero de la historia a cargo del Dr. escocés James Lind.</blockquote><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/512/0*lBYLz0VkPOZCVz3B\" /><figcaption>Imagen: tomada de la <a href=\"https://www.google.com/url?sa=i&amp;url=http%3A%2F%2Fwww.acn.cu%2Fsalud%2F78409-con-mas-de-cien-ensayos-clinicos-inicio-el-2021-en-cuba&amp;psig=AOvVaw3SVOv7lflm8Zo9mdFeDXA1&amp;ust=1621607933221000&amp;source=images&amp;cd=vfe&amp;ved=0CAMQjB1qFwoTCMCbi_W92PACFQAAAAAdAAAAABAV\">Agencia Cubana de Noticias</a></figcaption></figure><p>Por <a href=\"https://medium.com/u/5979310c414a\">Yanel Blanco Miranda</a></p><h4><strong>¿Qué es un ensayo clínico?</strong></h4><p>Una investigación en seres humanos dirigida a descubrir o verificar los efectos clínicos, farmacológicos u otros farmacodinámicos de un producto en investigación. Así como identificar cualquier reacción adversa y estudiar los parámetros farmacocinéticos con el objeto de determinar su seguridad y eficacia.</p><h4><strong>¿Cuándo se puede pasar a los ensayos clínicos?</strong></h4><p>Después de vencidos los estudios preclínicos (farmacología y toxicología) en células y animales de laboratorio y de formulación y estabilidad del producto farmacéutico.</p><h4>¿Qué documentos debe contener un ensayo cuando es inscrito?</h4><p>Para comenzar un EC la institución encargada de la investigación debe inscribirla en el Registro Público Cubano de Ensayos Clínicos. En la información brindada por los promotores deben incluirse, entre otros aspectos, los objetivos, tipo de ensayo, número de sujetos incluidos, criterios de inclusión y exclusión, duración y parámetros a medir.</p><h4><strong>Tipos de ensayos clínicos</strong></h4><p>1- Según el grado de desarrollo clínico del fármaco se clasifican en los de fase I, II, III, IV.</p><p>2- En relación con el grado de enmascaramiento pueden ser abiertos, a ciego simple, a doble ciego o a triple ciego.</p><p>3- Pueden ser paralelos o cruzados, teniendo en cuenta que los participantes reciban solo una de las modalidades de tratamiento o todas.</p><p>4- Según se predetermine un número de participantes o estos se vayan comparando a medida que avanza el ensayo, pueden ser no secuenciales o secuenciales.</p><a href=\"https://medium.com/media/21f69ec4a6c92663959d00589eee8ead/href\">https://medium.com/media/21f69ec4a6c92663959d00589eee8ead/href</a><h4><strong>¿Qué se persigue en los ensayos fase I, II, III, IV?</strong></h4><p>Fase I: Busca evaluar la seguridad del producto, identificar reacciones adversas y si son tolerables o no por las personas. Generalmente se lleva a cabo en voluntarios sanos.</p><p>Fase II: Estudia el efecto, las dosis y los eventos adversos. Continúa midiendo seguridad.</p><p>Fase III: Se enfoca en la eficacia clínica. Es un paso imprescindible en el desarrollo de un nuevo fármaco. Una vez terminado el fabricante solicita el registro del medicamento a las autoridades sanitarias.</p><p>Fase IV: Persigue la efectividad.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/855/0*idMsFklb4A2x-aZ7.jpeg\" /></figure><h4><strong>¿Cuántas personas participan?</strong></h4><p>La cantidad varía según la fase. Al principio son menos y más homogéneos. Después la muestra aumenta y es más heterogénea.</p><blockquote>Leer más:</blockquote><p><a href=\"http://www.geocities.ws/rationalis/MNT/Ensayos-Cuba/Ensayos-clinicos-Cuba.htm\">Ensayos clínicos en Cuba</a></p><img alt=\"\" height=\"1\" src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=ff1cf7640ee9\" width=\"1\" />","abstract":"<blockquote>Cada 20 de mayo se rinde homenaje a nivel internacional esta práctica, en homenaje al primero de la historia a cargo del Dr. escocés James Lind.</blockquote><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/512/0*lBYLz0VkPOZCVz3B\" /><figcaption>Imagen: tomada de la <a href=\"https://www.google.com/url?sa=i&amp;url=http%3A%2F%2Fwww.acn.cu%2Fsalud%2F78409-con-mas-de-cien-ensayos-clinicos-inicio-el-2021-en-cuba&amp;psig=AOvVaw3SVOv7lflm8Zo9mdFeDXA1&amp;ust=1621607933221000&amp;source=images&amp;cd=vfe&amp;ved=0CAMQjB1qFwoTCMCbi_W92PACFQAAAAAdAAAAABAV\">Agencia Cubana de Noticias</a></figcaption></figure><p>Por <a href=\"https://medium.com/u/5979310c414a\">Yanel Blanco Miranda</a></p><h4><strong>¿Qué es un ensayo clínico?</strong></h4><p>Una investigación en seres humanos dirigida a descubrir o verificar los efectos clínicos, farmacológicos u otros farmacodinámicos de un producto en investigación. Así como identificar cualquier reacción adversa y estudiar los parámetros farmacocinéticos con el objeto de determinar su seguridad y eficacia.</p><h4><strong>¿Cuándo se puede pasar a los ensayos clínicos?</strong></h4><p>Después de vencidos los estudios preclínicos (farmacología y toxicología) en células y animales de laboratorio y de formulación y estabilidad del producto farmacéutico.</p>","abstract_str":"Cada 20 de mayo se rinde homenaje a nivel internacional esta práctica, en homenaje al primero de la historia a cargo del Dr. escocés James Lind.Imagen: tomada de la Agencia Cubana de NoticiasPor Yanel Blanco Miranda¿Qué es un ensayo clínico?Una investigación en seres humanos dirigida a descubrir o verificar los efectos clínicos, farmacológicos u otros farmacodinámicos de un producto en investigación. Así como identificar cualquier reacción adversa y estudiar los parámetros farmacocinéticos con el objeto de determinar su seguridad y eficacia.¿Cuándo se puede pasar a los ensayos clínicos?Después de vencidos los estudios preclínicos (farmacología y toxicología) en células y animales de laboratorio y de formulación y estabilidad del producto farmacéutico.","source":"Juventud Técnica"},{"id":"https://medium.com/p/2ebaeb1281c0","link":"https://medium.com/juventud-t%C3%A9cnica/premios-academia-de-ciencias-reconocen-aporte-de-covid19cubadata-a-gesti%C3%B3n-de-la-pandemia-2ebaeb1281c0?source=rss----a73e77235a02--covid19","title":"Premios Academia de Ciencias reconocen aporte de Covid19Cubadata a gestión de la pandemia","author":"Juventud Técnica","published":[2021,4,28,17,25,4],"updated":[2021,4,28,17,27,39],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/0*VS1rXU7cDRbedtc4.jpeg\" /><figcaption>Equipo de trabajo de Covid19 Cubadata</figcaption></figure><p>Por Redacción <em>JT</em></p><p>La investigación “Contribuciones de la epidemiología, la modelación y los sistemas de información en el enfrentamiento de la COVID19 en Cuba”, en la cual está incluido el proyecto Covid19CubaData (colaboración entre esta revista, Postdata.club y Matcom), acaba de ganar uno de los Premios Anuales de la Academia de Ciencias de Cuba en el área de las ciencias biomédicas.</p><p>La novedad científica de la investigación galardonada, presentada por el Grupo Técnico Temporal de Modelación y Epidemiología para el enfrentamiento a la COVID-19, el Instituto de Medicina Tropical Pedro Kourí y la Universidad de la Habana, radica en que permite sustentar de manera racional una base de conocimientos que ha devenido referente y apoyo a la gestión del gobierno en el enfrentamiento a la pandemia.</p><p>Según se explica en la comunicación hecha pública en el día de ayer, la investigación “utilizó métodos de epidemiología avanzada, puso de relieve la utilidad de la información obtenida para la formulación y evaluación de las políticas públicas dando sustento científico a la toma de decisiones, lo que permitió incrementar la utilización sistemática de los resultados de investigación en la práctica, maximizar su efectividad e impactar las políticas sociales y gubernamentales”.</p><a href=\"https://medium.com/media/8527ffc3f1f14a29e38a0c5149a64f99/href\">https://medium.com/media/8527ffc3f1f14a29e38a0c5149a64f99/href</a><p>Igualmente “contribuyó a la identificación de la magnitud y diseminación de la epidemia, su riesgo y severidad, la evaluación de las intervenciones, la planificación de los recursos del sistema nacional de salud para su enfrentamiento y el análisis de la situación epidemiológica de Cuba en el contexto internacional”.</p><p><a href=\"https://medium.com/juventud-t%C3%A9cnica/epidemiolog%C3%ADa-entre-torres-y-se%C3%B1ales-fba6184c999b\">Epidemiología entre torres y señales</a></p><p><em>Juventud Técnica, </em>junto a<em> </em><a href=\"http://www.postdata.club/\">Postdata.club</a>, la <a href=\"http://www.uh.cu/galeria-imagen/facultad-de-matematica-y-computacion\">Facultad de Matemática y Computación de la Universidad de La Habana</a>, <a href=\"http://www.cusobu.nat.cu/\">CUSOBU</a>, <a href=\"https://www.daxslab.com/\">Daxslab</a> y la <a href=\"https://www.uo.edu.cu/\">Universidad de Orien</a>te forma parte de las 15 instituciones nacionales ejecutoras que fueron reconocidas como participantes o colaboradoras de la investigación.</p><p><a href=\"https://medium.com/juventud-t%C3%A9cnica/ciencia-y-periodismo-para-tomar-decisiones-a6bc7a6fd2be\">Ciencia y periodismo para tomar decisiones</a></p><p>El Dr. Yudivián Almeida, líder de Covid19Cubadata, es uno de los autores principales de la investigación premiada, junto a los destacados científicos Pedro Más, Raúl Guinovart, María Vidal, Lizet Sánchez, Waldermar Baldoquin, Armando Seuc, Wilfredo Morales, Nancy Pérez, Alejandro Lage Castellano e Isidro A. A.</p><a href=\"https://medium.com/media/c7eb3a62ce07b436055dc099f10bc8a8/href\">https://medium.com/media/c7eb3a62ce07b436055dc099f10bc8a8/href</a><p>Por parte de nuestra publicación, dentro de los 41 colaboradores están incluidos la periodista Claudia Alemañy, el Jefe de Redacción, Ernesto Guerra, la diseñadora Daryagna Steyners y la directora, Iramis Alonso, como parte del total de 17 integrantes de COVID19Cubadata.</p><p>Los galardones que otorga la entidad académica recayeron este año en 102 investigaciones, 11 de Ciencias Agrarias y de la Pesca, 16 de Ciencias Técnicas, 19 de Ciencias Naturales y Exactas, 22 de Ciencias Biométicas y 34 de Ciencias Sociales.</p><p>Otros trabajos relacionados con la gestión de la pandemia que resultaron premiados son “Demografía y COVID-19: Diferenciales sociales y epidemiológica”, del Centro de Estudios Demográficos de la Universidad de La Habana; “Servicio de Orientación Psicológica a distancia Psicogrupos WhatsApp: una alternativa de ayuda profesional durante la pandemia de la COVID-19 en Cuba”, de la Facultad de Psicología de la UH, y “Observatorio Métrico de Coronavirus”, de la Universidad de Pinar del Río.</p><p><a href=\"https://medium.com/juventud-t%C3%A9cnica/desde-pinar-del-r%C3%ADo-observatorio-m%C3%A9trico-sobre-coronavirus-2d989666469b\">Desde Pinar del Río, Observatorio Métrico sobre Coronavirus</a></p><p>También la vinculada al desarrollo de Jusvinza, péptido inhibidor de la hiperinflamación en pacientes con COVID-19, del <a href=\"https://www.cigb.edu.cu/\">Centro de Ingenería Genética y Biotecnología</a>, con la identificación de cómo el SARS-CoV-2 ataca al sistema nervioso, realizada por el <a href=\"https://instituciones.sld.cu/ineuro/\">Instituto de Neurología y Neurocirugía</a>, así como la contribución del <a href=\"https://instituciones.sld.cu/ipk/\">Instituto de Medicina Tropical Pedro Kourí</a>.</p><p>Descargue todos los premios de la ACC desde el siguiente link:</p><a href=\"https://medium.com/media/7a425a90c2d09d855bc4d9c32eac82fd/href\">https://medium.com/media/7a425a90c2d09d855bc4d9c32eac82fd/href</a><img alt=\"\" height=\"1\" src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=2ebaeb1281c0\" width=\"1\" />","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/0*VS1rXU7cDRbedtc4.jpeg\" /><figcaption>Equipo de trabajo de Covid19 Cubadata</figcaption></figure><p>Por Redacción <em>JT</em></p><p>La investigación “Contribuciones de la epidemiología, la modelación y los sistemas de información en el enfrentamiento de la COVID19 en Cuba”, en la cual está incluido el proyecto Covid19CubaData (colaboración entre esta revista, Postdata.club y Matcom), acaba de ganar uno de los Premios Anuales de la Academia de Ciencias de Cuba en el área de las ciencias biomédicas.</p><p>La novedad científica de la investigación galardonada, presentada por el Grupo Técnico Temporal de Modelación y Epidemiología para el enfrentamiento a la COVID-19, el Instituto de Medicina Tropical Pedro Kourí y la Universidad de la Habana, radica en que permite sustentar de manera racional una base de conocimientos que ha devenido referente y apoyo a la gestión del gobierno en el enfrentamiento a la pandemia.</p>","abstract_str":"Equipo de trabajo de Covid19 CubadataPor Redacción JTLa investigación “Contribuciones de la epidemiología, la modelación y los sistemas de información en el enfrentamiento de la COVID19 en Cuba”, en la cual está incluido el proyecto Covid19CubaData (colaboración entre esta revista, Postdata.club y Matcom), acaba de ganar uno de los Premios Anuales de la Academia de Ciencias de Cuba en el área de las ciencias biomédicas.La novedad científica de la investigación galardonada, presentada por el Grupo Técnico Temporal de Modelación y Epidemiología para el enfrentamiento a la COVID-19, el Instituto de Medicina Tropical Pedro Kourí y la Universidad de la Habana, radica en que permite sustentar de manera racional una base de conocimientos que ha devenido referente y apoyo a la gestión del gobierno en el enfrentamiento a la pandemia.","source":"Juventud Técnica"},{"id":"https://medium.com/p/25f6f504f41c","link":"https://medium.com/juventud-t%C3%A9cnica/la-ruta-del-dinero-o-el-por-qu%C3%A9-se-intenta-quitar-m%C3%A9rito-a-las-vacunas-cubanas-contra-la-covid-19-25f6f504f41c?source=rss----a73e77235a02--covid19","title":"La ruta del dinero o por qué se intenta quitar mérito a los candidatos vacunales cubanos vs la…","author":"Juventud Técnica","published":[2021,4,25,11,33,13],"updated":[2021,4,25,15,25,37],"summary":"<h3>La ruta del dinero o el por qué se intenta quitar mérito a los candidatos vacunales cubanos contra la COVID-19</h3><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1020/0*W_svsdzWlo_yNndl.jpg\" /><figcaption>Imagen: tomada de <a href=\"https://www.cubaperiodistas.cu/wp-content/uploads/2021/03/covid-y-dinero-1020x642.jpg\">Cubaperiodistas</a></figcaption></figure><p>Por Redacción <em>JT</em></p><p>El pasado 18 de abril, el sitio web Cubaperiodistas daba cuenta de un análisis realizado por el Dr.C Luis Carlos Silva Aycaguer, profesor titular de la Escuela Nacional de Salud Pública de Cuba, a raíz del cuestionamiento hecho por Eduardo López Collazo, director del Instituto de Investigación del Hospital La Paz, en España, sobre la gestión de la COVID-19 en Cuba y el programa de creación de vacunas emprendido por nuestro país.</p><p><a href=\"https://www.cubaperiodistas.cu/index.php/2021/04/luis-carlos-silva-cuba-siempre-tiene-un-plan-b-un-plan-c-tiene-un-abecedario/\">Luis Carlos Silva: Cuba siempre tiene un plan B, un plan C, tiene un abecedario - Cubaperiodistas</a></p><p>Con respecto a este tema, el Dr. Silva Aycaguer, compartió algunos comentarios adicionales que han llegado a nuestra redacción vía digital:</p><p><strong>“… las vacunas para combatir la pandemia de COVID-19 han devenido un negocio multimillonario.</strong> Decenas de miles de millones de dólares están ganando las compañías que las producen, en particular megaempresas tales como Aztraseneca, Sanofi, Glaxosmithkline, Pfizer, Gilead y Janssen (filial de Johnson &amp; Johnson). A los efectos de lo que resulta relevante, no es preciso entrar en demasiados detalles; a modo de ejemplo, basta consignar que <strong>Pfizer recaudará la astronómica cifra de 15 mil millones de dólares en el presente 2021”</strong>.</p><p><a href=\"https://www.aa.com.tr/es/mundo/pfizer-recaudar%C3%ADa-usd-15000-millones-por-las-ventas-de-su-vacuna-contra-la-covid-19-en-2021/2131859\">Pfizer recaudaría USD 15.000 millones por las ventas de su vacuna contra la COVID-19 en 2021</a></p><p>El también investigador de mérito explica que “el grueso de los costos de la producción de las vacunas ha sido pagado con dinero público o procedente de organizaciones sin fines de lucro que, en el caso de Astrazeneca, ascendió al 100 por ciento de los dos mil 220 millones empleados”.</p><p><a href=\"https://www.bbc.com/mundo/noticias-55293057\">Cuánto dinero pueden ganar realmente las farmacéuticas con la vacuna contra la covid-19 - BBC News Mundo</a></p><p>Recuerda el experto que “el grado en que la codicia de este tipo de empresas produce conductas corruptas ha sido profusa y sólidamente fundamentado a lo largo de años” y haciendo alusión a su análisis anterior donde valoraba como “mafiosas” no pocas de estas actuaciones, enfatiza: “cuando hablo de conductas mafiosas me refiero, literalmente, al empleo de procedimientos propios del crimen organizado.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/907/1*5YwUtgXX1lCtOyazvdKIXg.jpeg\" /></figure><p>“En su libro titulado <em>Medicamentos que matan y crimen organizado</em> (que puede obtenerse sin costo en <a href=\"https://es.b-ok.lat/book/2458326/36bd94\">https://es.b￾ok.lat/book/2458326/36bd94 </a>, el afamado profesor Peter Gøtzsche documenta decenas de <br />fechorías cometidas por la industria farmacéutica, y en particular por las empresas arriba mencionadas: entre otras, pactos de silencio, mentiras, fraudes, sobornos, amedrentamiento, <br />subordinación de financiamientos a la omisión de toda crítica y represalias”, abunda Silva Aycaguer.</p><p>Y prosigue el científico: “como resulta inherente al ADN del mercado, estas empresas temen de manera muy especial la aparición de competidores, máxime si no tienen el lucro como brújula fundamental. Obviamente, tal circunstancia obligaría a bajar los precios de las vacunas y, por ende, reduciría sus ganancias”.</p><p>El Dr. Luis Carlos Silva cita a Emily Field, directora de investigación farmacéutica europea y analista de Wall Street, quien ha manifestado que “conforme se pongan en funcionamiento más vacunas, probablemente el próximo año, la competencia puede hacer bajar los precios”.</p><p><a href=\"https://as.com/diarioas/2020/12/16/actualidad/1608110195_381341.html\">¿Cómo se han financiado las 8 vacunas principales?</a></p><p>“Cabe recordar — continúa el académico cubano — que Carlos Marx, en el Capítulo 24 de su obra cumbre, decía que `El capital tiene tanto horror a la ausencia de ganancias o a la ganancia demasiado pequeña, como la naturaleza le teme al vacío´(1). En el caso que nos ocupa, <strong>a las transnacionales que mercan con las vacunas les produce pánico que aparezca una vacuna barata, solidariamente compartida. Y quienes se beneficien de ellas, no solo se cuidarán de exaltar esos competidores potenciales, sino que buscarán la forma de desacreditarlos para no ponerse a mal con sus agresivos benefactores</strong>”.</p><p>En el documento, el experto también apunta que los conflictos de interés se definen “como aquellas expresiones que se producen cuando las facultades de una persona para conformar un juicio pudieran verse menoscabadas debido al efecto potencial de tal posicionamiento sobre sus intereses personales o el de las instituciones con las que se relaciona”.</p><p>“A la luz de esa definición — revela el Dr. Luis Carlos Silva — , he profundizado en las <a href=\"https://idipaz.es/PaginaDinamica.aspx?IdPag=177&amp;Lang=ES\">fuentes de financiamiento del Instituto que dirige el Sr. López Collazo</a>. Los resultados hallados hablan por sí mismos: de todas esas fuentes se destacan, entre otras, las siguientes empresas: Pfizer, Astrazeneca, Sanofi, Glaxosmithkline, Gilead y Janssen.<strong> Solo esas seis fabricantes de las vacunas contra la COVID aportan recursos para nada menos que 69 proyectos de investigación actualmente en marcha dentro del Instituto madrileño</strong>”, concluye el científico.</p><blockquote>Referencias</blockquote><blockquote>*(1) (T. J. Dunning. “Trade-Unions”, pp. 35, 36).</blockquote><img alt=\"\" height=\"1\" src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=25f6f504f41c\" width=\"1\" />","abstract":"<h3>La ruta del dinero o el por qué se intenta quitar mérito a los candidatos vacunales cubanos contra la COVID-19</h3><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1020/0*W_svsdzWlo_yNndl.jpg\" /><figcaption>Imagen: tomada de <a href=\"https://www.cubaperiodistas.cu/wp-content/uploads/2021/03/covid-y-dinero-1020x642.jpg\">Cubaperiodistas</a></figcaption></figure><p>Por Redacción <em>JT</em></p><p>El pasado 18 de abril, el sitio web Cubaperiodistas daba cuenta de un análisis realizado por el Dr.C Luis Carlos Silva Aycaguer, profesor titular de la Escuela Nacional de Salud Pública de Cuba, a raíz del cuestionamiento hecho por Eduardo López Collazo, director del Instituto de Investigación del Hospital La Paz, en España, sobre la gestión de la COVID-19 en Cuba y el programa de creación de vacunas emprendido por nuestro país.</p><p><a href=\"https://www.cubaperiodistas.cu/index.php/2021/04/luis-carlos-silva-cuba-siempre-tiene-un-plan-b-un-plan-c-tiene-un-abecedario/\">Luis Carlos Silva: Cuba siempre tiene un plan B, un plan C, tiene un abecedario - Cubaperiodistas</a></p>","abstract_str":"La ruta del dinero o el por qué se intenta quitar mérito a los candidatos vacunales cubanos contra la COVID-19Imagen: tomada de CubaperiodistasPor Redacción JTEl pasado 18 de abril, el sitio web Cubaperiodistas daba cuenta de un análisis realizado por el Dr.C Luis Carlos Silva Aycaguer, profesor titular de la Escuela Nacional de Salud Pública de Cuba, a raíz del cuestionamiento hecho por Eduardo López Collazo, director del Instituto de Investigación del Hospital La Paz, en España, sobre la gestión de la COVID-19 en Cuba y el programa de creación de vacunas emprendido por nuestro país.Luis Carlos Silva: Cuba siempre tiene un plan B, un plan C, tiene un abecedario - Cubaperiodistas","source":"Juventud Técnica"}]}